[
	{
		"id": 1,
		"genero": ["Ação", "Luta"],
		"nome": "Fighter Within",
		"preco": "89.99",
		"empresa": "Ubisoft",
		"imagem": "fighter-within.jpg",
		"imagens": ["fighter-within.jpg", "fighter-withinimg2.jpg", "fighter-withinimg3.jpg"],
		"estrelas": 4,
		"descricao": "Fighter Within faz pleno uso da tecnologia do Kinect para Xbox One, proporcionando aos jogadores a emoção de uma competição de luta real, enquanto luta contra seus amigos para ganhar seus direitos de se gabar. O jogo oferece uma promessa há muito aguardada de luta de movimento, convidando os jogadores a provar suas habilidades de luta e aguçar o seu plano de ataque, a fim de vencer os seus adversários. Ele permite aos jogadores dar socos, chutes, contra-ataques e combos na experiência de combate mais imersiva, brutal e libertadora já vista.Fighter Within oferece feridas em tempo real, suor e impactos faciais, a fim de impulsionar os jogadores na luta. Com o seu controle de movimentação impressionante, movimentos de ataque variados e a emoção de competir contra os amigos, Fighter Within re-imagina a experiência de combate climático para uma nova geração de jogadores.",
		"plataforma": "xbone"
	},
	{
		"id": 2,
		"genero": ["Esporte"],
		"nome": "Need for Speed: Rivals",
		"preco": "89.91",
		"empresa": "Electronic Arts",
		"imagem": "nfs-rivals.jpg",
		"imagens": ["nfs-rivals.jpg", "nfs-rivalsimg2.jpg", "nfs-rivalsimg3.jpg"],
		"estrelas": 5,
		"descricao": "Need for Speed: Rivals une o que há de melhor dos jogos de corrida da franquia para criar um estilo único e manter a qualidade. O jogo possui um mundo aberto a explorar, como em Most Wanted, enquanto apresenta desafios e perseguições policiais ao estilo de Hot Pursuit. Dessa vez, o jogo te dá a opção de ser um corredor ou um policial! O Autolog de Hot Pursuit também está de volta, para que você possa desafiar seus amigos sobre quem obterá as melhores classificações e recordes! O novo sistema social All Drive permite juntar seis jogadores online para que compartilhem entre si informações e desafios e possam interagir uns com os outros, podendo formar equipes e receber bonficações. É possível também fazer ajustes e melhorias nos carros para obter vantagens e facilitar as corridas.",
		"plataforma": "xbone"
	},
	{
		"id": 3,
		"genero": ["Ação", "Aventura"],
		"nome": "Ryse: Son of Rome",
		"preco": "135,90",
		"empresa": "Crytek",
		"imagem": "ryse.jpg",
		"imagens": ["ryse.jpg", "ryseimg2.jpg", "ryseimg3.jpg"],
		"estrelas": 3,
		"descricao": "Em Ryse: Son of Rome, você é Marius Titus, um bravo soldado romano que parte em uma aventura perigosa em busca de vingança pela morte de sua família e a restauração da honra de Roma. Ryse: Son of Rome apresenta cenários devastados pela guerra e combates brutais. Você será capaz de conduzir suas tropas em grandes batalhas para salvar Roma de ameaças à sua própria existência. No modo multiplayer, torne-se um gladiador e entre no coliseu para lutar frente a frente contra um conjunto de inimigos em ambientes dinâmicos.",
		"plataforma": "xbone"
	},
	{
		"id": 4,
		"genero": ["Esporte"],
		"nome": "Zumba Fitness: World Party",
		"preco": "159,90",
		"empresa": "Zoë Mode",
		"imagem": "zumba-world.jpg",
		"imagens": ["zumba-world.jpg", "zumba-worldimg2.jpg", "zumba-worldimg3.jpg"],
		"estrelas": 5,
		"descricao": "Zumba Fitness World Party leva os jogadores a uma verdadeira viagem ao redor do mundo, com exercícios em locais exóticos e ricos em culturas diversas. Além do Brasil, regiões como Havaí e Índia estão disponíveis, com mais de 40 rotinas inéditas e 30 estilos de dança. Com isso, é possível treinar sem sair de casa e se divertir com ambientes de outros continentes. O jogo de música e exercícios conta com canções de Skank e Claudia Leitte na trilha sonora, além de exercícios que são inspirados por escolas de samba e capoeira.",
		"plataforma": "xbone"
	},
	{
		"id": 5,
		"genero": ["Aventura"],
		"nome": "Zoo Tycoon",
		"preco": "89,90",
		"empresa": "Frontier Developments",
		"imagem": "zoo-tycoon.jpg",
		"imagens": ["zoo-tycoon.jpg", "zoo-tycoonimg2.jpg", "zoo-tycoonimg3.jpg"],
		"estrelas": 5,
		"descricao": "Crie o zoológico dos seus sonhos com Zoo Tycoon! Deixe sua imaginação correr solta com Zoo Tycoon no Xbox One! Construa seu zoológico dos sonhos sozinho ou com até quatro de seus amigos no Xbox LIVE, escolhendo entre mais de 100 animais visualmente impressionantes e a maior e mais detalhada seleção de ambientes já vista.",
		"plataforma": "xbone"
	},
	{
		"id": 6,
		"genero": ["Esporte"],
		"nome": "EA Sports UFC",
		"preco": "179,90",
		"empresa": "EA Canada",
		"imagem": "ea-ufc.jpg",
		"imagens": ["ea-ufc.jpg", "ea-ufcimg2.jpg", "ea-ufcimg3.jpg"],
		"estrelas": 3,
		"descricao": "Com a sua primeira nova grande parceria liga esportiva em mais de uma década, EA SPORTS apresenta EA SPORTS UFC. A próxima geração de luta foi construído exclusivamente para o PlayStation 4 e Xbox ONE pela equipe por trás da franquia Fight Night aclamado pela crítica.",
		"plataforma": "xbone"
	},
	{
		"id": 7,
		"genero": ["Ação", "Tiro"],
		"nome": "Thief",
		"preco": "17,90",
		"empresa": "Eidos Interactive",
		"imagem": "thief.jpg",
		"imagens": ["thief.jpg", "thiefimg2.jpg", "thiefimg3.jpg"],
		"estrelas": 4,
		"descricao": "Garrett, o Ladrão Mestre, sai das sombras para a Cidade. Neste lugar traiçoeiro, onde a Patrulha do Barão espalha uma onda crescente de medo e opressão, suas habilidades são as únicas coisas em que ele pode confiar. Até mesmo os cidadãos mais cautelosos e suas posses mais bem guardadas não estão a salvo de seu alcance.",
		"plataforma": "xbone"
	},
	{
		"id": 8,
		"genero": ["Esporte"],
		"nome": "NHL 15",
		"preco": "26,90",
		"empresa": "EA Canada",
		"imagem": "nhl15.jpg",
		"imagens": ["nhl15.jpg", "nhl15img2.jpg", "nhl15img3.jpg"],
		"estrelas": 2,
		"descricao": "Feito para aproveitar o poder dos consoles de proxima geração - NHL 15 traz vida as imagens, sons e sentimentos da ação NHL como nunca antes. Cada jogador é afetado por físicas realistas e é possivel até 12 jogadores juntos no multiplayer. NHL 15 traz também 'Doc' Mike Emrick, Eddie Olczyk e o analista Ray Ferraro fornecendo informações através de visuais realistas num pacote de transmissão NBC Sports autêntico. Esta é a próxima geração de Hockey!",
		"plataforma": "xbone"
	},
	{
		"id": 9,
		"genero": ["Ação", "Tiro"],
		"nome": "Shadow Warrior",
		"preco": "44,91",
		"empresa": "Flying Wild Hog",
		"imagem": "shadow-warriors.jpg",
		"imagens": ["shadow-warriors.jpg", "shadow-warriorsimg2.jpg", "shadow-warriorsimg3.jpg"],
		"estrelas": 4,
		"descricao": "O clássico FPS está de volta e retrabalhado inteiramente no 3D em alta definição. Shadow Warrior reaparece mais uma vez pelas mãos da desenvolvedora Flying Wild Hog (criadora de Hard Reset) e da independente Devolver Digital (Serious Sam 3: BFE). Lançado para a nova geração, o título traz a sede de sangue e os armamentos pesados de volta, sem deixar de lado a precisão elegante de uma sublime katana. Shadow Warrior revive o clássico shooter do estilo arcade de uma forma incrivelmente bem detalhada, cheia de ação e inovadora.",
		"plataforma": "xbone"
	},
	{
		"id": 10,
		"genero": ["Ação", "Tiro"],
		"nome": "Halo 5: Guardians",
		"preco": "44,89",
		"empresa": "343 Industries",
		"imagem": "halo-5.jpg",
		"imagens": ["halo-5.jpg", "halo-5img2.jpg", "halo-5img3.jpg"],
		"estrelas": 2,
		"descricao": "A grandiosa saga de Master Chief em mais uma jornada épica. No enredo de Halo 5: Guardians uma força misteriosa e devastadora ameaça a galáxia, enquanto Master Chief está desaparecido e tem sua integridade questionada. Experimente a história mais intensa e dramática de Halo até hoje, em uma estória cooperativa para até 4 jogadores por três mundos. Além do modo campanha , aproveite o modo Zona de Guerra: Um novo modo multijogador massivo com batalhas para até 24 jogadores e IAs inimigas e aliadas surgindo com frequência para trazer maior diversidade a experiência. Halo 5: Guardians é um jogo cheio de ação frenética enfrentando Spartans, Covenants e Forerunners,enquanto tenta alcançar os mais diversos objetivos.",
		"plataforma": "xbone"
	},
	{
		"id": 11,
		"genero": ["RPG"],
		"nome": "Divinity: Original Sin Enhanced Edition",
		"preco": "89,99",
		"empresa": "Larian Studios",
		"imagem": "divinnity-enhanced-edition.jpg",
		"imagens": ["divinnity-enhanced-edition.jpg", "divinnity-enhanced-editionimg2.jpg", "divinnity-enhanced-editionimg3.jpg"],
		"estrelas": 4,
		"descricao": "Divinity Original Sin Enhanced é um aclamado jogo de RPG influenciado pelos melhores jogos antigos. Divinity Original Sin Enhanced te da a possibilidade de você montar suas estratégias, sozinho ou com seus parceiros para enfrentar batalhas épicas no tradicional estilo de turno com um mundo totalmente aberto para você explorar. Além disso Divinity Original Sin Enhanced apresenta um grande modo cooperativo online com uma interface totalmente nova e intuitiva e a clássica tela dinâmica dividida.",
		"plataforma": "xbone"
	},
	{
		"id": 12,
		"genero": ["Aventura"],
		"nome": "Adventure Time: Finn & Jake Investigations",
		"preco": "89,91",
		"empresa": "Vicious Cycle Software",
		"imagem": "adventure-time-finn-jake.jpg",
		"imagens": ["adventure-time-finn-jake.jpg", "adventure-time-finn-jakeimg2.jpg", "adventure-time-finn-jakeimg3.jpg"],
		"estrelas": 1,
		"descricao": "Adventure Time: Finn & Jake Investigations apresenta um jogo totalmente em 3D, cheio de ação e repleto de divertidas aventuras envolvendo os personagens da série televisiva. No começo do jogo, Finn e Jake decidem seguir as profissões de seus pais, que eram Investigadores Profissionais. Confrontados com os misteriosos desaparecimentos e eventos estranhos, os jogadores irão entrevistar os habitantes coloridos de lugares familiares de Ooo, combater os malvados em um combate veloz, solucionar quebra-cabeças desafiadores, explorar segredos e localidades familiares, e genuinamente se sentir como se estivesse dentro de episódio pessoal de Adventure Time. Finn & Jake Investigations garante diversão sem igual para os fãs da série!",
		"plataforma": "xbone"
	},
	{
		"id": 13,
		"genero": ["Ação", "Aventura"],
		"nome": "Far Cry Primal",
		"preco": "120,90",
		"empresa": "Ubisoft Montreal",
		"imagem": "far-cry-primal.jpg",
		"imagens": ["far-cry-primal.jpg", "far-cry-primalimg2.jpg", "far-cry-primalimg3.jpg"],
		"estrelas": 5,
		"descricao": "Far Cry Primal faz você voltar no tempo do fogo e das grandes feras, em um uma época onde tudo é hostil e selvagem, antes de qualquer civilização da forma como a conhecemos. Em Far Cry Primal, enfrente os perigos de uma terra habitada por grandes feras que já habitaram nossa Terra. Use lanças, fundas, tacapes, arco-e-flechas e outras armas desenvolvidas por você para enfrentar tribos rivais e fazer a ascensão de sua tribo. Domine e dome animais como Tigres-dente-de-sabre e Mamutes e torne-se um verdadeiro senhor das feras em Far Cry Primal. Libere a sua fera interior!",
		"plataforma": "xbone"
	},
	{
		"id": 14,
		"genero": ["Ação"],
		"nome": "Assassin's Creed Chronicles",
		"preco": "116,91",
		"empresa": "Ubisoft",
		"imagem": "assassins-creed-chronicles.jpg",
		"imagens": ["assassins-creed-chronicles.jpg", "assassins-creed-chroniclesimg2.jpg", "assassins-creed-chroniclesimg3.jpg"],
		"estrelas": 4,
		"descricao": "Em Assassin's Creed Chronicles apresenta uma jogabilidade inédita na sua série, inspirado nos conceitos de jogabilidade das séries Metroid e Castlevania em um jogo 2.5D. As histórias de Assassin's Creed Chronicles seguirão as aventuras de três assassinos em busca de vingança em três lugares e períodos diferentes da história: o começo da queda da Dinastia Ming, o Império Sikh indo para a guerra na Índia e o resultado da revolução do Outubro Vermelho. Lute contra os templários para recuperar artefatos e ajudar a ordem de assassinos e aplaque sua sede de vingança.",
		"plataforma": "xbone"
	},
	{
		"id": 15,
		"genero": ["Ação", "RPG"],
		"nome": "Dark Souls III",
		"preco": "159,90",
		"empresa": "FromSoftware",
		"imagem": "dark-souls-iii.jpg",
		"imagens": ["dark-souls-iii.jpg", "dark-souls-iiiimg2.jpg", "dark-souls-iiiimg3.jpg"],
		"estrelas": 4,
		"descricao": "Dark Souls III traz um novo capítulo de um dos jogos mais populares e difíceis do mundo. Dark souls III mantém o desafio obscuro, trazendo mais uma vez o combate de espada e magias. Passe por lugares infestados de inimigos, ruínas e teste sua resistência mental. A profunda jogabilidade de RPG força os jogadores a buscar a melhor forma de sobrevivência neste apocalipse de cinzas.",
		"plataforma": "xbone"
	},
	{
		"id": 16,
		"genero": ["Ação"],
		"nome": "Quantum Break",
		"preco": "99,90",
		"empresa": "Remedy Entertainment",
		"imagem": "quantum-break.jpg",
		"imagens": ["quantum-break.jpg", "quantum-breakimg2.jpg", "quantum-breakimg3.jpg"],
		"estrelas": 3,
		"descricao": "Em Quantum Break, uma experiência de entretenimento revolucionária ultrapassa a linha entre a televisão e os jogos. Cheio de ação, Você poderá dobrar e moldar o tempo para sobreviver aos perigos. Domine seus novos dons para se sair melhor e enganar o seu inimigo. Momentos épicos de destruição capturados no tempo, tornam-se o seu parque de diversões. Quantum Break permite que você transforme-o em uma versão personalizada do programa de Televisão. Assistindo o programa, você cria estratégias e idéias que vão impactar a maneira que você joga além de te ajudar a descobrir conteúdos exclusivos dentro do jogo. Juntos, o jogo e o programa de Televisão oferecem uma experiência de entretenimento ímpar, possível apenas no Xbox One.",
		"plataforma": "xbone"
	},
	{
		"id": 17,
		"genero": ["Ação"],
		"nome": "TrackMania Turbo",
		"preco": "44,90",
		"empresa": "Nadeo",
		"imagem": "trackmania.jpg",
		"imagens": ["trackmania.jpg", "trackmaniaimg2.jpg", "trackmaniaimg3.jpg"],
		"estrelas": 4,
		"descricao": "Trackmania Turbo traz a experiência dos jogos de corrida arcade de volta para os videogames, com uma campanha que possui 200 pistas, multiplayer competitivo e um ótimo editor de pistas. A premissa do jogo é: terminar todas as disputas no tempo indicado e ganhar medalhas.",
		"plataforma": "xbone"
	},
	{
		"id": 18,
		"genero": ["Tiro"],
		"nome": "Homefront: The Revolution",
		"preco": "123,90",
		"empresa": "Deep Silver",
		"imagem": "homefront-rev.jpg",
		"imagens": ["homefront-rev.jpg", "homefront-revimg2.jpg", "homefront-revimg3.jpg"],
		"estrelas": 3,
		"descricao": "Em Homefront The Revolution, depois de quatro anos de uma brutal ocupação militar, os Estados Unidos estão rendidos e vivem um verdadeiro pesadelo. Filadélfia, que havia sido o berço da Independência no passado, se tornou um gueto, onde drones de vigilância e patrulhas armadas mantém a população em linha e esmagam qualquer manifestação com uma violenta força totalitária. No entanto, em meio a estes bairros em ruínas e em estações de metrô abandonadas, a Resistência ganha força. Estes guerrilheiros estão determinados a lutar pela liberdade a qualquer custo, e a dar início à Segunda Revolução Americana.",
		"plataforma": "xbone"
	},
	{
		"id": 19,
		"genero": ["Ação", "Tiro"],
		"nome": "Battleborn",
		"preco": "220,99",
		"empresa": "Gearbox Software",
		"imagem": "battleborn.jpg",
		"imagens": ["battleborn.jpg", "battlebornimg2.jpg", "battlebornimg3.jpg"],
		"estrelas": 5,
		"descricao": "Battleborn se passa em um futuro distante. Nele, a última estrela do universo está morrendo e a única esperança está em uma nova raça de guerreiros. Eles precisam colocar suas diferenças de lado para impedir uma ameaça que parece impossível de ser vencida. Escolha entre uma variedade de 25 poderosos guerreiros, cada um com sua própria personalidade e equipado com armas e poderes únicos, e lute junto de seus amigos em uma intensa campanha cooperativa, ou lute contra eles em partidas competitivas multiplayer.",
		"plataforma": "xbone"
	},
	{
		"id": 20,
		"genero": ["Ação", "Aventura"],
		"nome": "Mafia III",
		"preco": "89,90",
		"empresa": "Hangar 13",
		"imagem": "mafia-iii.jpg",
		"imagens": ["mafia-iii.jpg", "mafia-iiiimg2.jpg", "mafia-iiiimg3.jpg"],
		"estrelas": 4,
		"descricao": "Mafia III Xbox One se passa em New Bordeaux, uma cidade fictícia inspirada na cidade de New Orleans, nos Estados Unidos, na década de 60. Mafia III ao explorar um dos períodos mais conturbados da trajetória do país, o retrata a ascensão da criminalidade na época, e traz debates polêmicos como os conflitos raciais que perduram até hoje.",
		"plataforma": "xbone"
	},
	{
		"id": 21,
		"genero": ["Esporte"],
		"nome": "Infinite Air with Mark McMorris",
		"preco": "200,00",
		"empresa": "Maximum Games",
		"imagem": "mark-mcmorris.jpg",
		"imagens": ["mark-mcmorris.jpg", "mark-mcmorrisimg2.jpg", "mark-mcmorrisimg3.jpg"],
		"estrelas": 4,
		"descricao": "Explore montanhas gélidas com muita adrenalina percorrendo suas veias. Mark Mcmorris Infinite Air Xbox One é um game simulador de snowboarding com visuais incríveis. Você pode personalizar as pistas nas montanhas e explorar o mundo gelado descendo com seu snowboard. Mark McMorris Infinite Air é inspirado no esporte Snowboarding e seu famoso atleta Mark McMorris, fica em sua responsabilidade aprender com o melhor e mandar manobras tão radicais quanto as dele.",
		"plataforma": "xbone"
	},
	{
		"id": 22,
		"genero": ["Ação", "Aventura"],
		"nome": "Mirror’s Edge Catalyst",
		"preco": "35,90",
		"empresa": "EA Digital Illusions CE",
		"imagem": "mirrors-edge-catalyst.jpg",
		"imagens": ["mirrors-edge-catalyst.jpg", "mirrors-edge-catalystimg2.jpg", "mirrors-edge-catalystimg3.jpg"],
		"estrelas": 4,
		"descricao": "Mirrors Edge Catalyst: A bela cidade high-tech, Glass, tem um profundo e obscuro segredo. Em primeira pessoa, ajude Faith, uma jovem corredora a conquistar sua liberdade e desvendar os misterios que estão por trás de toda modernidade e tecnologia que a cidade de Glass exala. Mirrors Edge Catalyst é uma obra de Dice em parceria com a engine Frostbite.",
		"plataforma": "xbone"
	},
	{
		"id": 23,
		"genero": ["Ação", "Luta"],
		"nome": "For Honor",
		"preco": "79,89",
		"empresa": "Ubisoft Montreal",
		"imagem": "for-honor.jpg",
		"imagens": ["for-honor.jpg", "for-honorimg2.jpg", "for-honorimg3.jpg"],
		"estrelas": 3,
		"descricao": "For Honor é um videojogo de combate tático medieval produzido pela Ubisoft Montreal publicado pela Ubisoft para Microsoft Windows, PlayStation 4 e Xbox One em fevereiro de 2017",
		"plataforma": "xbone"
	},
	{
		"id": 24,
		"genero": ["Ação"],
		"nome": "Friday the 13th: The Game",
		"preco": "159,91",
		"empresa": "Gun Media",
		"imagem": "friday-the-13th.jpg",
		"imagens": ["friday-the-13th.jpg", "friday-the-13thimg2.jpg", "friday-the-13thimg3.jpg"],
		"estrelas": 5,
		"descricao": "Friday the 13th: The Game é um jogo eletrônico de gênero survival horror desenvolvido pela IllFonic, e publicado pela Gun Media. É baseado na franquia de filmes de mesmo nome de propriedade da Paramount Pictures.",
		"plataforma": "xbone"
	}
]