[
	{
		"id": 1,
		"genero": ["Aventura", "RPG"],
		"nome": "Enchanted Arms",
		"preco": "55,90",
		"empresa": "FromSoftware",
		"imagem": "enchanted-arms.jpg",
		"imagens": ["enchanted-arms.jpg", "enchanted-armsimg2.jpg", "enchanted-armsimg3.jpg"],
		"estrelas": 3,
		"descricao": "A história de Enchanted Arms se passa na cidade de Yokohama, 1000 anos após uma grande guerra ocorrida entre os robóticos golems e os humanos, na qual os humanos foram vencedores. Porém os golems voltaram, trazendo o caos ao mundo. Agora os estudantes de magia Atsuma, Makoto e Toya irão descobrir como tudo isso começou. Enchanted Arms apresenta características clássicas de jogos de RPG, como efeitos especiais, muitos diálogos e batalhas em turnos."
	},
	{
		"id": 2,
		"genero": ["Luta"],
		"nome": "Fighters Uncaged",
		"preco": "71,91",
		"empresa": "Ama Studios SA",
		"imagem": "fighters-uncaged.jpg",
		"imagens": ["fighters-uncaged.jpg", "fighters-uncagedimg2.jpg", "fighters-uncagedimg3.jpg"],
		"estrelas": 3,
		"descricao": "Em Figthers Uncaged, todos os movimentos podem ser executados com a máxima liberdade, onde o jogo consegue reconhecer mais de 70 movimentos diferentes, incluindo golpes diretos, cruzados, cabeçadas e até mesmo pancadas com os ombros. Utilize-os para derrotar mais de centenas de adversários que o esperam para um duelo de vida ou morte. Os encontros ocorrem em cerca de 20 estágios diferenciados, contra gângsteres e outros tipos de bandidos. Os locais sombrios giram em torno de ambientes urbanos, a exemplo dos terraços de arranha-céus, becos escuros, portos com contêineres e igrejas abandonadas. "
	},
	{
		"id": 3,
		"genero": ["Esporte"],
		"nome": "Major League Baseball 2K12",
		"preco": "79,91",
		"empresa": "Visual Concepts",
		"imagem": "major-league-baseball-2k12.jpg",
		"imagens": ["major-league-baseball-2k12.jpg", "major-league-baseball-2k12img2.jpg", "major-league-baseball-2k12img3.jpg"],
		"estrelas": 4,
		"descricao": "Major League Baseball 2K12 possui diversas novidades em relação ao seu antecessor. Entre as principais estão o MLB Today Season Mode, o Dynamic Tendency System e um My Player Mode melhorado. Para isso, explore ao máximo os recursos do Total Control Pitching and Hitting para colocar a bola exatamente onde quiser e em pleno movimento. Você pode disputar a temporada completa, no modo Season, ou passar para o mês de outubro, quando o final da temporada permite que você treine mais. Entre em Major League Baseball 2k12 e seja o vencedor de um dos campeonatos mais importantes da categoria."
	},
	{
		"id": 4,
		"genero": ["Ação", "Tiro"],
		"nome": "Mass Effect 3",
		"preco": "53,91",
		"empresa": "Electronic Arts",
		"imagem": "mass-effect-3.jpg",
		"imagens": ["mass-effect-3.jpg", "mass-effect-3img2.jpg", "mass-effect-3img3.jpg"],
		"estrelas": 3,
		"descricao": "Mass Effect 3 se inicia logo após os eventos do segundo jogo e começa de forma destruidora. Os Rappers, criaturas extraterrestres que têm como hobby destruir planetas e exaurir seus recursos naturais, invadiram a Terra e estão prestes a extinguir a vida humana do local. A esperança de nossa raça está nas mãos do Comandante Shepard, protagonista da série. Um dos pontos principais da série Mass Effect é a possibilidade de realizar escolhas morais durante a aventura. Isso resulta em uma trama mais envolvente e pouco linear, que é alterada de acordo com as decisões tomadas pelo jogador durante a aventura, apesar de resultar em desfechos semelhantes."
	},
	{
		"id": 5,
		"genero": ["Ação"],
		"nome": "Portal 2",
		"preco": "149,90",
		"empresa": "Valve Corporation",
		"imagem": "portal-2.jpg",
		"imagens": ["portal-2.jpg", "portal-2img2.jpg", "portal-2img3.jpg"],
		"estrelas": 5,
		"descricao": "Portal 2 marca o retorno de Chell e GLaDOS em uma experiência que apresenta o mesmo princípio apresentado no título original. Os chamados tractor beams, cilindros formados por anéis azuis oscilantes. Combinando-os com portais, o jogador consegue transportar Chell a áreas previamente inacessíveis. Além disso, pontes projetadas também podem ser levadas através dos portais e cubos refletores podem ser manuseados para que raios laser sejam desviados. Duas cores aparecem de forma expressiva em alguns ambientes. Superfícies cobertas pela cor laranja poderão ser percorridas por Chell a uma velocidade impressionante. Enquanto isso, objetos revestidos por uma substância azul podem ricochetear itens, ou até mesmo a própria personagem, pelos cenários."
	},
	{
		"id": 6,
		"genero": ["RPG"],
		"nome": "Sacred 3",
		"preco": "53,91",
		"empresa": "Deep Silver",
		"imagem": "sacred-3.jpg",
		"imagens": ["sacred-3.jpg", "sacred-3img2.jpg", "sacred-3img3.jpg"],
		"estrelas": 4,
		"descricao": "O caminho para a conquista te espera, mas está sedimentado com inúmeros perigos mortais. Sacred 3 é a continuação da série hack'n'slash que fez sucesso pelo mundo todo. Até quatro jogadores podem se aliar na guerra por Arcania. Escolha seus heróis e batalhem juntos contra um mal comum. Classes já conhecidas da franquia estão de volta como o Safiri, Arcarian, Seraphim, Khukuhri e ainda a nova classe Malakhim. Siga fazendo melhorias em suas armaduras, armas e habilidades para enfrentar inimigos cada vez mais poderosos, como legiões de mercenários e monstros. Desenvolva as habilidades de seus personagens do jeito que quiser, seja jogando offline (2 jogadores) ou online (4 jogadores)."
	},
	{
		"id": 7,
		"genero": ["Ação"],
		"nome": "Destiny",
		"preco": "59,90",
		"empresa": "Bungie",
		"imagem": "destiny.jpg",
		"imagens": ["destiny.jpg", "destinyimg2.jpg", "destinyimg3.jpg"],
		"estrelas": 4,
		"descricao": "Destiny traz grande foco na ação, exploração de um vasto universo, confrontos em calabouços, modos PVP (jogador vs jogador) como arenas. No universo de Destiny tudo mudou com a chegada do Traveler. E provocou uma Era Dourada a qual fez a nossa civilização conquistar nosso sistema solar, mas não durou muito. Algo nos atingiu, nos derrubou. Os sobreviventes construíram uma cidade sob o Traveler, e começaram a explorar mundos antigos, apenas para encontrá-los preenchidos com inimigos mortais. Você é um Guardião da última cidade segura na Terra, capaz de exercer um poder incrível. Defenda a cidade. Derrote nossos inimigos. Recupere tudo que perdemos. Seja corajoso."
	},
	{
		"id": 8,
		"genero": ["Luta"],
		"nome": "UFC Undisputed 3",
		"preco": "98,90",
		"empresa": "Yuke's",
		"imagem": "ufc-undisputed-3.jpg",
		"imagens": ["ufc-undisputed-3.jpg", "ufc-undisputed-3img2.jpg", "ufc-undisputed-3img3.jpg"],
		"estrelas": 5,
		"descricao": "UFC Undisputed leva os jogadores a um octógono virtual, com foco essencialmente no combate em curta distância. UFC 3 traz como grande novidade e diferencial o modo Pride, que conta com possibilidades mais violentas de luta. UFC Undisputed 3 também traz como novidade as entradas dos lutadores em cada confronto, com músicas e trajes diferenciados. Existem divisões por classes de peso, contando com mais de 150 personagens disponíveis para serem escolhidos pelos jogadores. Outro grande diferencial dessa versão são os controles diferenciados para quem não é fã do gênero, podendo tornar a jogabilidade muito mais simples."
	},
	{
		"id": 9,
		"genero": ["Ação", "Aventura"],
		"nome": "Blades of Time",
		"preco": "89,90",
		"empresa": "Gaijin Entertainment",
		"imagem": "blades-of-time.jpg",
		"imagens": ["blades-of-time.jpg", "blades-of-timeimg2.jpg", "blades-of-timeimg3.jpg"],
		"estrelas": 4,
		"descricao": "Blades of Time se passa em um mundo fantasioso cheio de tesouros chamado Dragonland. Você é Ayumi, uma habilidosa espadachim que luta contra as forças do senhor do mal. Blades of Time possui um sistema de combate diferenciado com mais de 40 tipos de habilidade diferentes."
	},
	{
		"id": 10,
		"genero": ["Esporte"],
		"nome": "Madden NFL 13",
		"preco": "34,91",
		"empresa": "EA Tiburon",
		"imagem": "madden-13.jpg",
		"imagens": ["madden-13.jpg", "madden-13img2.jpg", "madden-13img3.jpg"],
		"estrelas": 4,
		"descricao": "Madden 13 traz o astro do Futebol Americano atual, Calvin Johnson do Detroit Lions, e as principais mudanças vem no jogo aéreo. Existem novos dropbacks, novos modos de fugir de uma blitz, você pode controlar as rotas dos recebedores e esperar o tempo certo para ele correr a rota, além de recepções mais reais. Além disso, um sistema de impacto foi adicionado melhorando os bloqueios e os encontrões entre os brutamontes. Em pouco tempo o usuário verá que as ações do time de especialistas, como o retorno kick off e punt, ficaram mais realistas e dinâmicos. Os menus e apresentação sofreram modificações deixando a partida mais próxima das transmissões televisivas, notado pela presença do narrador e comentarista Jim Nantz e Phil Simms, ambos da rede CBS. A inteligência artificial também foi melhorada, fazendo os defensores apresentarem técnicas mais apuradas exigindo mais atenção dos jogadores."
	},
	{
		"id": 11,
		"genero": ["Tiro"],
		"nome": "Gears of War: Judgment",
		"preco": "69,50",
		"empresa": "Epic Games",
		"imagem": "gears-of-war-judgment.jpg",
		"imagens": ["gears-of-war-judgment.jpg", "gears-of-war-judgmentimg2.jpg", "gears-of-war-judgmentimg3.jpg"],
		"estrelas": 4,
		"descricao": "A explosiva série Gears of War retorna em mais um título de peso com Gears of War: Judgment. O enredo do jogo se passa 14 anos antes da história do primeiro Gears of War e um pouco antes do grande evento da série, o Emergence Day. No jogo você irá lutar sob a perspectiva do Esquadrão Kilo, liderado por Damon Baird em meio a um julgamento. Em Gears of War: Judgment você vai lutar para salvar a cidade de Halvo Bay de uma terrível ameaça numa nova campanha que promete voltar as raíses do que é ser um Gears of War, introduzindo um combate mais veloz, com extenso arsenal de armas e cheio de ação."
	},
	{
		"id": 12,
		"genero": ["RPG"],
		"nome": "Record of Agarest War Zero",
		"preco": "125,90",
		"empresa": "Idea Factory",
		"imagem": "agarest-war-zero.jpg",
		"imagens": ["agarest-war-zero.jpg", "agarest-war-zeroimg2.jpg", "agarest-war-zeroimg3.jpg"],
		"estrelas": 5,
		"descricao": "Record of Agarest War Zero traz várias adições tais como o fim dos porta-retratos, substituídos com porta-retratos vivos no qual pode-se aprofundar mais nos personagens da trama. Um novo Card Skill também foi introduzido dando aos jogadores a chance de tomar cards apropriados e definir o estilo de combate do personagem principal."
	},
	{
		"id": 13,
		"genero": ["RPG"],
		"nome": "Fable: The Journey",
		"preco": "59,99",
		"empresa": "Microsoft Studios",
		"imagem": "fable-of-the-journey.jpg",
		"imagens": ["fable-of-the-journey.jpg", "fable-of-the-journeyimg2.jpg", "fable-of-the-journeyimg3.jpg"],
		"estrelas": 4,
		"descricao": "Em Fable The Journey, você irá controlar Gabriel, um rapaz simples que se perdeu de sua tribo e agora deve procurá-la com a ajuda de seu fiel cavalo. Tudo isso, em um mundo vasto e cheio de surpresas. A principal novidade de Fable: The Journey é o fato de que o jogo revoluciona a franquia ao funcionar totalmente sem controles físicos. Agora, o jogador deverá realizar todos os comandos por meio de gestos identificados pelo Kinect, seja o lançamento de magias ou os comandos para o seu cavalo."
	},
	{
		"id": 14,
		"genero": ["Ação"],
		"nome": "Crysis 3",
		"preco": "89,90",
		"empresa": "Crytek",
		"imagem": "crysis.jpg",
		"imagens": ["crysis.jpg", "crysisimg2.jpg", "crysisimg3.jpg"],
		"estrelas": 3,
		"descricao": "A desenvolvedora ganhadora de diversos prêmios - Crytek voltou para revolucionar com o seu mais novo título: Crysis 3. Vá a luta como Prophet, o soldado com um traje Nanosuit em uma missão para redescobrir sua humanidade. Adapte as circunstancias com diferentes modos da sua armadura Nanosuit, como por exemplo: Modo furtivo e diversas habilidades. Lide com um poderoso arsenal de armas de fogo como o novo Arco Predador e se impressione com toda a beleza e capacidade gráfica que Crysis 3 tem a oferecer, com certeza umas das mais incríveis já vistas até hoje."
	},
	{
		"id": 15,
		"genero": ["Tiro"],
		"nome": "Tom Clancy's Ghost Recon: Future Soldier",
		"preco": "89,90",
		"empresa": "Ubisoft",
		"imagem": "ghost-recon-future-soldier.jpg",
		"imagens": ["ghost-recon-future-soldier.jpg", "ghost-recon-future-soldierimg2.jpg", "ghost-recon-future-soldierimg3.jpg"],
		"estrelas": 4,
		"descricao": "Desta vez, Ghost Recon: Future Soldier apresenta um conflito futurista e o jogador encarna Kozak, um novato do grupo de soldados de elite equipados com o que há de mais avançando em termos de armamento militar conhecido por Ghosts. Kozak é enviado para impedir uma nova guerra entre a Rússia e os países nórdicos devido à exploração de campos de óleo. Ghost Recon: Future Soldier possui 14 missões diferentes e ainda traz multiplayer competitivo para até 16 jogadores, oferecendo diversos mapas e modalidades."
	},
	{
		"id": 16,
		"genero": ["Luta"],
		"nome": "WWE 2K16",
		"preco": "99,90",
		"empresa": "Yuke's",
		"imagem": "wwe-2k16.jpg",
		"imagens": ["wwe-2k16.jpg", "wwe-2k16img2.jpg", "wwe-2k16img3.jpg"],
		"estrelas": 4,
		"descricao": "WWE 2K16 aparece quebrando o ringue! Essa nova versão do seu aclamado jogo de combate chega com o maior elenco na história do WWE! Jogue com mais de 120 personagens únicos e acabe com seus oponentes utilizando a sua estrela WWE favorita. Trazendo uma jogabilidade refinada com dezenas de novas animações, melhorias gráficas, novas finalizações e movimentos, essa é a mais divertida e autêntica experiência WWE já vista até hoje. WWE 2K16 traz todos os épicos momentos de um jogo de peso seja na campanha, online, e nois mais diversos modos de jogo."
	},
	{
		"id": 17,
		"genero": ["Aventura"],
		"nome": "Dynasty Warriors 8",
		"preco": "133,90",
		"empresa": "Koei Tecmo Games",
		"imagem": "dynasty-warriors-8.jpg",
		"imagens": ["dynasty-warriors-8.jpg", "dynasty-warriors-8img2.jpg", "dynasty-warriors-8img3.jpg"],
		"estrelas": 4,
		"descricao": "DYNASTY WARRIORS 8 retorna para os reinos de Wei, Wu, Shu, e Jin, através das ações de figuras militares e políticas históricas da época, enquanto lutam para ganhar o controle sobre os Três Reinos da China. DYNASTY WARRIORS 8 leva a série muito amada um passo adiante, mesclando inúmeros elementos de replay, tais como multi-finais e modos extras com sinergias entre a ação e os sistemas de jogo para uma história mais profunda e dramática do que nunca. Com todas as novas melhorias para o Story Mode, novos cenários, um novo modo Ambition, personagens novos e antigos, ações e mais, DYNASTY WARRIORS 8 promete oferecer aos fãs a mais completa experiência Warriors até o momento."
	},
	{
		"id": 18,
		"genero": ["Esporte"],
		"nome": "Virtua Tennis 4",
		"preco": "39,90",
		"empresa": "Sega",
		"imagem": "virtua-tennis-4.jpg",
		"imagens": ["virtua-tennis-4.jpg", "virtua-tennis-4img2.jpg", "virtua-tennis-4img3.jpg"],
		"estrelas": 4,
		"descricao": "Além de proporcionar toda a diversão do mundo do tênis, Virtua Tennis 4 pode ser jogado com os acessórios de captação de movimento Playstation Move, da Sony, e Kinect Sensor, da Microsoft. Através desses acessórios, Virtua Tennis 4 consegue ler todos os movimentos do jogador, representando fielmente as suas ações na tela. Isso permite que técnicas avançadas, como backhands, slices e voleios, sejam utilizadas sem quaisquer dificuldades."
	},
	{
		"id": 19,
		"genero": ["RPG"],
		"nome": "Dragon's Dogma",
		"preco": "49,90",
		"empresa": "Capcom",
		"imagem": "dragons-dogma.jpg",
		"imagens": ["dragons-dogma.jpg", "dragons-dogmaimg2.jpg", "dragons-dogmaimg3.jpg"],
		"estrelas": 4,
		"descricao": "Em Dragon's Dogma, um dragão milenar retorna depois passar décadas desaparecido e começa a espalhar o terror em várias cidades e regiões. Cabe você agora enfrentar esse e mais perigos que lhe aguardam. O jogo possui uma inteligência artificial avançada, que faz com que seus parceiros sejam extremamente úteis na hora de enfrentar inimigos mais poderosos. Espere por grifos, hidras e dragões e se torne uma verdadeira lenda no reino."
	},
	{
		"id": 20,
		"genero": ["Ação"],
		"nome": "Brink",
		"preco": "53,90",
		"empresa": "Splash Damage",
		"imagem": "brink.jpg",
		"imagens": ["brink.jpg", "brinkimg2.jpg", "brinkimg3.jpg"],
		"estrelas": 2,
		"descricao": "Brink se passa no ano de 2035, quando uma série de catástrofes ambientais passou a impedir a vida humana no planeta Terra. Agora, a população restante fica localizada em uma cidade flutuante isolada do resto do mundo, chamada A Arca, que vive um conflito interminável entre duas facções chamadas A Segurança e A Resistência. Brink possui um sistema de jogabilidade inovador e customização do personagem muito detalhado."
	},
	{
		"id": 21,
		"genero": ["Tiro"],
		"nome": "Payday 2",
		"preco": "99,99",
		"empresa": "Overkill Software",
		"imagem": "payday2.jpg",
		"imagens": ["payday2.jpg", "payday2img2.jpg", "payday2img3.jpg"],
		"estrelas": 5,
		"descricao": "Payday 2 traz um grande título que amplia o que foi visto em Payday: The Heist. Com ainda mais ação e adrenalina junto de um modo cooperativo para até quatro jogadores controle mais uma vez cada um dos personagens do grupo Payday - Wolf, Dallas, Chais e Hoxton - enquanto participam do mundo do crime. Um novo recurso, a rede CrimeNet, permite que os maior facilidade na hora de encontrar patidas online e planejar diferentes tipos de assaltos e missões. Outra novidade fica por conta de um sistema de evolução baseado em quatro classes diferentes. A partir dele, você pode escolher se especializar em papéis que vão de um especialista em destruição (ótimo para explodir cofres) até um criminoso capaz de passar silenciosamente por qualquer sistema de segurança. E como não poderia deixar de ter, também há a opção de obter novos modelos e cores de máscaras para deixar o seu criminoso com uma aparência totalmente única."
	},
	{
		"id": 22,
		"genero": ["Luta"],
		"nome": "SoulCalibur V",
		"preco": "110,89",
		"empresa": "Namco",
		"imagem": "soul-calibur-v.jpg",
		"imagens": ["soul-calibur-v.jpg", "soul-calibur-vimg2.jpg", "soul-calibur-vimg3.jpg"],
		"estrelas": 2,
		"descricao": "Em Soul Calibur se passaram 17 anos após o jogo anterior, com muitos novos heróis e antigos guerreiros envelhecidos. Desta vez, a série conta a jornada de Patroclus, o filho de Sophitia Alexandra, e os mistérios que envolvem a sua família, como a morte de seus pais e o desaparecimento de sua irmã Pyrrha, pouco após o seu nascimento. O sistema de combate também retorna às origens, com o fim das Critical Finishes e da Soul Gauge. Dessa vez, o jogo é ainda mais rápido e dinâmico, com a presença de combos agressivos e diretos feitos para agradar todos os amantes do gênero de luta."
	},
	{
		"id": 23,
		"genero": ["Esporte"],
		"nome": "Nike Kinect Training",
		"preco": "59,89",
		"empresa": "Microsoft Studios",
		"imagem": "nike-kinect-training.jpg",
		"imagens": ["nike-kinect-training.jpg", "nike-kinect-trainingimg2.jpg", "nike-kinect-trainingimg3.jpg"],
		"estrelas": 3,
		"descricao": "Nike Kinect Training é um jogo onde o jogador poderá ver como mexe seu corpo, avalia sua força física e sua capacidade atlética, identifica áreas e pontos onde você deve melhorar e, assim, cria uma série de exercícios personalizados para cada um. Com feedback em tempo real para corrigir os movimentos e as posições. Foi criado para todos e pode ser utilizado por um atleta profissional ou até mesmo por iniciantes."
	},
	{
		"id": 24,
		"genero": ["Aventura"],
		"nome": "Asura's Wrath",
		"preco": "49,91",
		"empresa": "CyberConnect2",
		"imagem": "asuras-wrath.jpg",
		"imagens": ["asuras-wrath.jpg", "asuras-wrathimg2.jpg", "asuras-wrathimg3.jpg"],
		"estrelas": 3,
		"descricao": "Asura's Wrath é inspirado na mitologia budista e hindu. Você é Asura, um Deus traído por seus amigos, que além de bani-lo do paraíso e destituí-lo de seus poderes, também sequestram sua filha. Muita pancadaria com inimigos colossais com combos e evolução de poderes, em gráficos únicos e belíssimos dentro de um traço mangá."
	},
]